{
  "post": {
    "title": "恋爱脑的自述。愿天下女孩都能不再善良，圣母！魔蝎男太迷了，大美女狮子座也太傻x了。（自己说自己美女(-｡-;，但我就是）",
    "post_id": "281260345",
    "author": {
      "id": "164136118",
      "name": "寙",
      "url": "https://www.douban.com/people/164136118/"
    },
    "content": "前任突然撩拨，随即冷漠，然后有新女朋友。一顿操作不过一个星期。 苍天啊，我那么崇拜的男人，到底是个什么东西。\n当初分手，说是为了彼此好，逼不得已。全程没说一句不喜欢了。原话是“坏人我做而已”（而且我当时借钱给前男友，做的确实有问题！他分手，我可以理解。但是，其实也不是因为这个分手。因为这件事已经讲开了）\n（当初，自己根本不懂谈恋爱，也不了解所谓的男人。全凭自己的喜好，一腔热血。当初，他很好，很好。是我做的不够好。）\n分手想要见一面，死活不见……\n这是2022年看微博，得知他好像恋爱了。因为微博底下有评论“这是约会的场景”他发了害羞的表情。（后来他给我打视频电话的时候告诉我，她们开玩笑了，让我别看她们瞎说！给我解释，他陆陆续续认识的女生～（我信了，到现在还相信(-｡-;）2年没联系了，突然联系和没分手一样，搞得我很欣喜。从天而降的幸福感。）我一直一直最大的心愿就是见他一面，什么不说都可以，仅仅只是见一面，默默的待在一起就好，然后冷冷静静的分手说再见。（梦里面，墨绿墨绿的大片颜色泼在密密麻麻的树干上。蟋蟀🦗青蛙🐸布谷鸟、溪流覆盖了世界上的所有声音，无比喧闹。我和他坐在长椅上，安安静静的坐了一天一夜，随即拥抱，分手，道别。全程没有说一句话）\n这是看到那条微博后发给他的。\n我以为结束了，死心了，就这样吧。\n但是，看他微博。隐隐约约有我的影子。我和他买的鞋，我带他吃的包子店。（现在看来，应该是伪装人设。我想太多了，与我无关。）\n后来他把那条底下评论，说出去约会的那条微博删除了。\n我真的是天生蠢，一直能一眼被人看透。被朋友骂傻白甜（不过，现在我已经黑化了！）微博偷看人家，不小心点赞，自己还不知道。他主动发微博问我，我说应该没有吧。（现在突然想到，如果我这个时候主动一点，是不是就能见到最后一面了。）（总是无数次设想，那一步我如果这样走，那样走，结局会不会变得更好一点。）（殊不知，天自有道，有些人就是用来错过的。）疫情发烧晕了，偷看人家微博，不小心点了关注。\n就这样，加了微信。我没有任何期待，也不敢抱有任何期待。\n加了微信他随即找我，讨论你怎么认识谁谁谁，如何如何的。\n第三天主动问我在干嘛。\n因为发烧了，没办法出去。果然，有些痴念，就是用来销毁的。还是没见到。\n还是没能见。\n本以为说好了第二天，第二天就会来找我。\n结果被鸽了。很难想象，一个人第一天兴致勃勃的和你视频，各种暗示，还是和你在一起最好。他还说她们都不行，没有我勇。原来，我对他倾覆的爱，只能用一个“勇”。\n一个星期后。\n我语塞了。没有回复，发现已被删除。\n“见了他，她变得很低很低，低到尘埃里，但她心里是欢喜的，从尘埃里开出花来。”脑海里一直不断浮现张爱玲的这句话。\n我不欢喜，我感觉尊严在被一次次的碾压。一直以来，感觉自己是自信过头了，觉得他才是受害者，我该好好呵护和他，爱他。妥妥的圣母……\n难以想象。他回复了，有女朋友了。短短一个星期。\n最后，留下一直以为能见面，当面给他看的一些文字。视频了以后，就发现，他整个人都变了。\n经过这件事以后，我才真正的了解他到底是怎样一个人。\n之前分手的冷暴力，刻意贬低我，我都可以忘记。可以理解。但是，撩我，又……\n总之，体面祝好。\n记忆就留在这里。\n相爱一场，人格我不过多评论。心头无论多恨，多无奈。只能怨自己，给了他无止境伤害自己的理由。\n过去吧。希望天下的女孩没有恋爱脑。希望女性不再只是温柔，善良。",
    "create_time": "2023-01-07 11:31:40",
    "location": "山西",
    "like_count": 1,
    "comment_count": 2,
    "url": "https://www.douban.com/group/topic/281260345/?_spm_id=MTY0MTM2MTE4"
  },
  "comments": [
    {
      "comment_id": "5700436276",
      "author": {
        "id": "199728249",
        "name": "田🐰田",
        "url": "https://www.douban.com/people/199728249/"
      },
      "content": "我是金牛，再冷暴力方面所向披靡，但我不会惹摩羯男",
      "publish_time": "2024-08-01 11:40:09",
      "location": "加拿大",
      "is_author": false,
      "like_count": 0,
      "reply_to": null
    },
    {
      "comment_id": "6012653927",
      "author": {
        "id": "199487566",
        "name": "硬汉",
        "url": "https://www.douban.com/people/199487566/"
      },
      "content": "说出来就释放了",
      "publish_time": "2025-05-26 18:13:08",
      "location": "河南",
      "is_author": false,
      "like_count": 0,
      "reply_to": null
    }
  ]
}